[
  {
    "id": "ami-padmaja",
    "title": "আমি পদ্মজা",
    "author": "ইলমা বেহরোজ",
    "description": "জ্যোৎস্নার আলোয় ভেসে যায় এক পবিত্র প্রেমের আখ্যান, সেই আলোর পাশেই লুকিয়ে থাকে অমাবস্যার কালো ছায়া। যেন শরতের শুভ্র মেঘের কোলে বিদ্যুতের ঝলক। দুটি প্রাণের সুরময় জাল -   একটি পূর্ণিমার চাঁদের মতো উজ্জ্বল, অন্যটি রাহুর গ্রাসে আচ্ছন্ন। এক নারীর চোখে স্বপ্নের স্বর্গ, আর তার প্রিয়তমের জীবনে নরকের দ্বার। যে ভূমিতে মৌসুমী ফুলের সৌরভ মেশে বিষাক্ত আগাছার নিঃশ্বাসে, সে ভূমিতে কেমন করে টিকে থাকে পবিত্র প্রেম? কে জিতবে এই যুদ্ধে - প্রভাতের আলো, নাকি রাত্রির ছায়া? একটি রহস্যময় বাঁধন, যেখানে প্রতিজ্ঞার প্রতিটি পাপড়িতে লুকিয়ে আছে ছলনার বিষ, প্রতিটি আলিঙ্গনে মিশে আছে মৃত্যুর স্পর্শ। দুটো আত্মার এই নৃত্য, একটি স্বর্গীয় সুরে বাঁধা, অন্যটি পাতালের তালে। মিলন-বিরহের এই ছলে, কোনটি সত্য, কোনটি ভ্রমজালে?",
    "imageUrl": "images/ami-padmaja.png",
    "genre": "সামাজিক নাটক",
    "chapters": [
      {
        "title": "আমি পদ্মজা পর্ব ১",
        "content": "<p class=\"book-paragraph\">ফাহিমা ক্লান্ত হয়ে ধপ করে ফ্লোরে বসে পড়ল। হাত থেকে লাঠি পড়ে গিয়ে মৃদু আওয়াজ তুলে। তার শরীর ঘেমে একাকার। কপালের বিন্দু বিন্দু ঘাম হাতের তালু দিয়ে মুছে, বার কয়েক জোরে জোরে নিঃশ্বাস ফেলল। এরপর চোখ তুলে সামনে তাকাল। রিমান্ডে কোনো পুরুষই টিকতে পারে না,সেখানে একটি মেয়ে আজ চার দিন ধরে রিমান্ডে। তাঁর সামনে চেয়ারে বাঁধা অবস্থায় ঝিমুচ্ছে। চার দিনে একবারও মুখ দিয়ে টু শব্দটি করল না। শারিরীক, মানসিক কত নির্যাতন করা হয়েছে তবুও ব্যথায় আর্তনাদ অবধি করেনি! মনে হচ্ছে, একটা পাথরকে পিটানো হচ্ছে। যে পাথরের রক্ত ঝড়ে কিন্তু জবান খুলে না। তখন সেখানে আগমন ঘটে ইন্সপেক্টর তুষারের। তুষারকে দেখে ফাহিমা কাতর স্বরে বলল, ‘সম্ভব না আর। কিছুতেই কথা বলছে না।’<br>তুষার অভিজ্ঞ চোখে মেয়েটিকে দুয়েক সেকেন্ড দেখল।এরপর গম্ভীর কণ্ঠে ফাহিমাকে বলল, ‘আপনি যান।’ <br> <br> ফাহিমা এলোমেলো পা ফেলে চলে যায়। তুষার একটা চেয়ার নিয়ে মেয়েটির সামনে বসল। বেশ কিছুক্ষণ চুপ থেকে বলল, ‘আপনার সাথে আজ আমার প্রথম দেখা।’ <br> <br> মেয়েটি কিছু বলল না। তাকালও না। তুষা মেয়েটির দিকে সূক্ষ্ম দৃষ্টি মেলে তাকাল। বলল,’মা-বাবাকে মনে পড়ে?’ <br> <br> মেয়েটি চোখ তুলে তাকায়। ঘোলাটে চোখ। কাটা ঠোঁট থেকে রক্ত ঝরছে। চোখের চারপাশ গাঢ় কালো। চোখ দু’টি লাল। মুখের এমন রং রিমান্ডে আসা সব আসামীর হয়। তুষার মুখের প্রকাশভঙ্গী আগের অবস্থানে রেখেই আবারও প্রশ্ন করল, ‘মা-বাবাকে মনে পড়ে?’ <br> <br> মেয়েটি মাথা নাড়ায়। মনে পড়ে তার! তুষার একটু ঝুঁকে। মেয়েটি অসহায় দৃষ্টি মেলে তাকায়। তুষার মেয়েটির হাতের বাঁধন খুলে দিয়ে নির্বিকার ভঙ্গিতে প্রশ্ন ছুঁড়ল, ‘নাম কী?’ <br> <br> যদিও তুষার মেয়েটির নাম সহ পুরো ডিটেইলস জানে।তবুও জিজ্ঞাসা করল। তার মনে হচ্ছে,মেয়েটি কথা বলবে। সত্যি তাই হলো। মেয়েটি ভারাক্রান্ত কণ্ঠে নিজের নাম উচ্চারণ করল, ‘পদ্ম…আমি…আমি পদ্মজা।’ <br> <br> পদ্মজা হেলে পড়ে তুষারের উপর। তুষার দ্রুত ধরে ফেলল। উঁচু কণ্ঠে ফাহিমাকে ডাকল,’মিস ফাহিমা। দ্রুত এদিকে আসুন।’ <br> ফাহিমা সহ আরো দুজন দ্রুত পায়ে ছুটে আসে। <hr> <br> <br> ১৯৮৯ সাল। সকাল সকাল রশিদ ঘটকের আগমনে হেমলতা ভীষণ বিরক্ত হোন। তিনি বার বার পইপই করে বলেছেন, ‘পদ্মর বিয়ে আমি এখুনি দেব না। পদ্মকে অনেক পড়াবো।’তবুও রশিদউদ্দিন প্রতি সপ্তাহে, সপ্তাহে একেক পাত্রের খোঁজ নিয়ে আসবেন। মেয়ের বয়স আর কতই হলো? মাত্র ষোল। শামসুল আলমের মেয়ের বিয়ে হয়েছে চব্বিশ বছর বয়সে। পদ্মর বিয়েও তখনি হবে। পদ্মর পছন্দমতো। হেমলতা রশিদকে দেখেও না দেখার ভান ধরলেন। রশিদ এক দলা থুথু ফেললেন উঠানে। এরপর হেমলতার উদ্দেশ্যে বললেন, ‘বুঝছো পদ্মর মা,এইবার যে পাত্র আনছি,এক্কেরে খাঁটি হীরা।’ <br> <br> হেমলতা বিরক্তভরা কণ্ঠে জবাব দিলেন, ‘আমি আমার মেয়ের জন্য পাত্র চাইনি। তবুও বার বার কেন আসেন আপনি?’ <br> যুবতী মাইয়া ঘরে রাহন ভালা না।’ <br> ‘মেয়েটা তো আমার। আমাকেই বুঝতে দেন না।’ হেমলতার কণ্ঠে বিরক্তি ঝরে পড়ছে। <br> <br> রশিদ অনেক চেষ্টা করেও সুবিধা করতে পারলেন না।ব্যর্থ থমথমে মুখ নিয়ে সড়কে পা রাখেন। প্রতিদিনই কোনো না কোনো পাত্রপক্ষ এসে হাতে টাকা গুঁজে দিয়ে বলবে, ‘মোর্শেদের বড় ছেড়িডারে চাই।’ <br> <br> রশিদ নিজে নিজে বিড়বিড় করে আওড়ান, ‘গেরামে কি আর ছেড়ি নাই? একটা ছেড়িরেই ক্যান সবার চোক্ষে পড়তে হইব? চাইলেই কি সব পাওন যায়?’ <br> <br> পূর্ণা স্কুল জামা পরে পদ্মজাকে ডাকল, ‘আপা? এই আপা? স্কুলে যাবি না? আপারে…” <br> পদ্মজা পিটপিট করে চোখ খুলে কোনোমতে বলল, ‘না।’ পর পরই চোখ বুজে ঘুমে তলিয়ে গেল। পূর্ণা নিরাশ হয়ে মায়ের রুমে আসে। <br> <br> ‘আম্মা,আপা কী স্কুলে যাইব না?’ <br> <br> হেমলতা বিছানা ঝাড়া রেখে পূর্ণার দিকে কড়াচোখে তাকান। রাগী স্বরে বললেন, ‘যাইব কি? যাবে বলবি।’ <br> <br> পূর্ণা মাথা নত করে ফেলল। হেমলতার কড়া আদেশ, মেয়েদের পড়াশোনা করাচ্ছি অশুদ্ধ ভাষায় কথা বলার জন্য নয়। শুদ্ধ ভাষায় কথা বলতে হবে। পূর্ণাকে মাথা নত করতে দেখে হেমলতা তৃপ্তি পান। তার মেয়েগুলো মান্যতা চিনে খুব। খুবই অনুগত। তিনি বিছানা ঝাড়তে ঝাড়তে বললেন, ‘পদ্মর শরীর ভালো না। সারারাত পেটে ব্যাথায় কাঁদছে। থাকুক,ঘুমাক।’ <br> <br> পূর্ণার কিশোরী মন বুঝে যায়,পদ্মজা কীসের ব্যাথায় কেঁদেছিল। সে রাতে নানাবাড়ি ছিল বলে জানতো না।ভোরেই চলে এসেছে। নানাবাড়ি হেঁটে যেতে পাঁচ মিনিট লাগে। পূর্ণাকে চুপচাপ দাঁড়িয়ে থাকতে দেখে হেমলতা বললেন, ‘তুই যা। মাথা নীচু করে যাবি মাথা নীচু করে আসবি।’ <br> <br> ‘আচ্ছা,আম্মা।’ <br> <br> পূর্ণা রুমে এসে আয়নার সামনে দাঁড়াল। নিজেকে খুঁটিয়ে খুঁটিয়ে দেখল। এরপর গত মাসে মেলা থেকে আনা লাল লিপস্টিক গাঢ় করে ঠোঁটে মাখে। চৌদ্দ বছরের পূর্ণার ইদানীং খুব সাজতে ইচ্ছে করে। হেমলতা সেজেগুজে স্কুলে যাওয়া পছন্দ করেন না বলে,পূর্ণা আগে লিপস্টিক মাখেনি।<hr> <br> <br> টিন দেয়ালের কাঠের ঘড়ির কাঁটায় সকাল দশটা বাজল মাত্র। এখনো পদ্মজা উঠল না। হেমলতা মেয়েদের রুমে ঢুকেন। পদ্মজা দু’হাত ভাঁজ করে ঘুমাচ্ছে। জানালার পর্দা ভেদ করে আসা আলতো পেলব রোদ্দুরের স্পর্শে পদ্মজার মসৃণ, পাতলা ঠোঁট, ফর্সা ত্বক চিকচিক করছে। হেমলতা বিসমিল্লাহ বলে,তিনবার ফুঁ দেন মেয়ের শরীরে। গুরুজনরা বলেন, মায়ের নজর লাগে বেশি। নজর কাটাতে বিসমিল্লাহ বলে ফুঁ দিতে হয়। হেমলতার মায়া লাগছে পদ্মজার ঘুম ভাঙ্গাতে। তবুও আদুরে গলায় ডাকলেন, ‘পদ্ম। এই পদ্ম…’ <br> <br> পদ্মজা চোখ খুলে মাকে দেখে দ্রুত উঠে বসে। যেদিন ঘুম থেকে উঠতে দেরি হয় সেদিনই হেমলতা ডেকে তুলেন। পদ্মজা অপরাধী কণ্ঠে প্রশ্ন করল, ‘বেশি দেরি হয়ে গেছে আম্মা?’ <br> <br> ‘সমস্যা নেই। মুখ ধুয়ে খেতে আয়।’ <br> <br> পদ্মজা দ্রুত কলপাড়ে গিয়ে ব্রাশ করে,মুখ ধৌত করে। হেমলতা শিক্ষকের মেয়ে। তাই তাঁর মধ্যে নিয়ম-নীতির প্রভাব বেশি। মেয়েদের শক্তপোক্ত নিয়মে রেখে বড় করছেন। পদ্মজা রান্নাঘরে ঢুকে দেখল প্লেটে খাবার সাজানো। সে মৃদু হেসে প্লেট নিয়ে টেবিলে গিয়ে বসল। তখন হেমলতা আসেন। পদ্ম দ্রুত ওড়না দিয়ে মাথা ঢাকে। হেমলতার দেওয়া আরেকটা নিয়ম, খাওয়ার সময় মাথা ঢেকে খেতে হবে। পদ্মজা নিশ্চুপ থেকে শান্তভঙ্গিতে খেতে থাকল । হেমলতা মেয়েকে সহজ কণ্ঠে বললেন, ‘তাড়াহুড়ো করছিস কেন? মুখ ধুতে গিয়ে চুল ভিজিয়ে এসেছিস।খেয়ে রোদে বসে চুলটা শুকিয়ে নিবি ।’ <br> <br> ‘আচ্ছা,আম্মা।’ <br> <br> ‘আম্মা, পূর্ণা, প্রেমা আসে নাই?’ <br> <br> ‘পূর্ণা আসছে। স্কুলে গেছে। প্রেমা দুপুরে আসব।’ <br> <br> ‘আম্মা,আব্বা কবে আসবেন?’ <br> <br> পদ্মজার প্রশ্নে হেমলতা দাঁড়িয়ে পড়লেন। শুকনো গলায় জবাব দেন, ‘জানি না। খাওয়ার সময় কথা বলতে নেই।’ <br> <br> হেমলতা চলে যেতেই পদ্মজার চোখ থেকে টুপ করে এক ফোঁটা জল পড়ে পাতে। পদ্মজা দ্রুত হাতের উল্টো পাশ দিয়ে চোখের জল মুছে। পদ্মজার জীবনে জন্মদাতা আছে ঠিকই। কিন্তু জন্মদাতার আদর নেই। সে জানে না তাঁর দোষটা কী? কেন নিজের বাবা বাকি বোনদের আদর করলেও তাকে করে না? কথা অবধিও বলেন না। দুইবার মাকে জিজ্ঞাসা করেছে সে, ‘আমি কী তোমাদের সত্যিকারের মেয়ে আম্মা? সন্তান হয় না বলে কি দত্তক এনেছিলে? আব্বা কেনো আমাকে এতো অবহেলা করেন? ও আম্মা বলো না?’ <br> <br> হেমলতা তখন নিশ্চুপ থাকেন। অনেকক্ষণ পর বলেন, ‘তুই আমার গর্ভের সন্তান। আর তোর বাবারই মেয়ে। এখন যা,পড়তে বস। অনেক পড়তে হবে তোর।’ <br> <br> ব্যস এইটুকুই! এর বেশি কিছু বলেন না হেমলতা। পদ্মজার কেন জানি মনে হয়,একদিন হেমলতা নিজ থেকে খুব গোপন কোনো কথা বলবেন। তবে সেটা যেন সহ্য করার মতো হয়। এই দোয়াই সারাক্ষণ করে সে। <br> <br> ‘এতো কী ভাবছিস? তাড়াতাড়ি খেয়ে উঠ।’ <br> <br> হেমলতার কথায় পদ্মজার ভাবনার সুতো ছিড়ল। দ্রুত খেয়ে উঠে। আজ আমের আচার বানানোর কথা ছিল। <hr> <br> <br> সন্ধ্যা কাটতেই বিদ্যুৎ চলে গেল। কয়েক মাস হলো গ্রামে বিদ্যুৎ এসেছে। আট গ্রাম মিলিয়ে অলন্দপুর। তাঁদের গ্রামের নাম আটপাড়া। প্রতিদিন নিয়ম করে সন্ধ্যারাত থেকে তিন ঘন্টা গ্রাম অন্ধকারে তলিয়ে থাকে। আর সারাদিন তো বিদ্যুৎ-এর নামগন্ধও থাকে না। বিদ্যুৎ দিয়ে লাভটা কী হলো? পদ্মজা,পূর্ণা,প্রেমা তিন বোন একসাথে পড়তে বসেছিল। বাড়ি অন্ধকার হতেই নয় বছরের প্রেমা খামচে ধরে পদ্মজার ওড়না। পদ্মজা মৃদু স্বরে ডাকল, <br> <br> ‘ আম্মা? আম্মা…” <br> <br> ‘ আয়,টর্চ নিয়ে যা।’ <br> <br> হেমলতার আহ্বানে পদ্মজা উঠে দাঁড়াল। প্রেমা অন্ধকার খুব ভয় পায়। পদ্মজার ওড়না ছেড়ে পূর্ণার হাত চেপে ধরে। টর্চ নিয়ে রুমে ঢোকার মুহূর্তে পদ্মজা গেইট খোলার আওয়াজ পেল। উঁকি দিয়ে হানিফকে দেখে সে দ্রুত রুমে ঢুকে পড়ল। হানিফ পদ্মজার সৎ মামা। <br> <br> ‘ বুবু…বাড়ি আন্ধার ক্যান!বাত্তি-টাত্তি জ্বালাও।’ হানিফের কণ্ঠ। <br> <br> ‘ হানিফ আসছিস?’হেমলতা রুম থেকে বেরিয়ে বলেন। হাতে হারিকেন। হানিফ সবকটি দাঁত বের করে হাসল। বলল, ‘হ,আমি।’ <br> <br> ‘আয়,ভেতরে আয়।’ <br> <br> হানিফ বারান্দা পেরিয়ে বড় ঘরে ঢুকে বলল, ‘তোমার ছেড়িগুলান কই তে?’ <br> <br> ‘আছে রুমেই। পড়ছে।’ <br> <br> ‘এই আন্ধারেও পড়ে!’ <br> <br> হেমলতা কিছু বললেন না। হানিফ এই বাড়িতে আসলে কেন জানি খুব অস্বস্তি হয়। অকারণেই! <br> <br> ‘ওদের খাওয়ার সময় হয়েছে। তুইও খেয়ে নে?’ <br> <br> ‘এইহানেই খামু? না তোমার সরাইখানাত যাইতে হইবো?’ <br> <br> কথাটায় রসিকতা ছিল। গ্রামে থেকেও হেমলতা খাওয়ার জন্য আলাদা রুম নির্বাচন করেছেন সেটা হানিফের কাছে রসিকতাই বটে! হেমলতা প্রশ্নের জবাব সোজাসাপটা না দিয়ে বললেন, ‘খেতে চাইলে খেতে আয়।’ <br> <br> পদ্মজা কিছুতেই খেতে আসল না। কেমন জড়োসড়ো হয়ে আছে। মনে হচ্ছে, হানিফকে ভয় পাচ্ছে বা অবহেলা করছে। হানিফ ছয় বছর সৌদিতে ছিল। তিন মাস হলো দেশে ফিরেছে। তিন মাসে যতবার হানিফ এই বাড়িতে পা রেখেছে ততবারই পদ্মজা অজুহাত দিয়ে দূরে দূরে থেকেছে। হেমলতার বিচক্ষণ মস্তিষ্ক মুহূর্তে ভেবে নিল অনেক কিছু। তাই জোর করলেন না। আজই এই লুকোচুরির ফয়সালা হবে। হানিফ পদ্মজাকে দেখার জন্য অনেক ছলচাতুরী করল। কিছুতেই সুযোগ পেল না। বিদ্যুৎ আসার ঘন্টাখানেক পর হানিফ চলে যায়। পূর্ণা, প্রেমা রুমে ঢুকতেই পদ্মজা ঝাঁপিয়ে পড়ে। রুদ্ধশ্বাস কণ্ঠে বলল, ‘কতবার না করেছি? লোকটার পাশে বেশিক্ষণ না থাকতে? তোরা কেনো শুনিস না আমার কথা?’ <br> <br> পূর্ণা ও প্রেমা বিস্ময়ে হতবিহ্বল। পদ্মজা কখনো তাদের এমন নিষেধ দেয়নি। তাহলে এখন কেন এমন বলছে?হেমলতা রুমে ঢুকতেই পদ্মজা চুপসে গেল। <br> <br> ‘পদ্ম আমার রুমে আয়।’ <br> <br> মায়ের এমন কঠিন কণ্ঠ শুনে পদ্মজার কলিজা শুকিয়ে আসে। হেমলতা নিজের ঘরে চলে যান। <br> <br> হেমলতা মেয়ের দিকে তীক্ষ্ণ দৃষ্টিতে তাকিয়ে আছেন। পদ্মজা নতজানু হয়ে কাঁপছে। সুন্দরীরা ভীতু আর বোকা হয় তার দৃষ্টান্ত প্রমাণ পদ্মজা। হেমলতার খুব মায়া হয় পদ্মজার সাথে উঁচুকণ্ঠে কথা বলতে। পদ্মজা রূপসী বলেই হয়তো! গোপনে আবেগ লুকিয়ে তিনি বজ্রকণ্ঠে প্রশ্ন করলেন, ‘কী লুকোচ্ছিস? হানিফের সামনে কেন যেতে চাস না? সে কী করেছে? ‘ <br> <br> পদ্মজা ফোঁপাতে থাকে। হেমলতা সেকেন্ড কয়েক সময় নিয়ে নিজেকে সামলান। কণ্ঠ নরম করে বললেন, ‘হানিফ ধড়িবাজ লোক! সৎ ভাই বলে বলছি না। আমি জানি। তাঁর ব্যাপারে যেকোনো কথা আমার বিশ্বাস হবে। তুই বল কী লুকোচ্ছিস?’ <br> <br> মায়ের আদুরে কণ্ঠে পদ্মজা আচমকা বাঁধ ভাঙ্গা নদীর মতো হু হু করে কেঁদে উঠল। <br> <br> চলবে…. <br> ®ইলমা বেহরোজ</p>"
      },
      {
        "title": "আমি পদ্মজা পর্ব ২",
        "content":"<p class=\"book-paragraph\">বাড়িটা মোড়ল বাড়ি নামে পরিচিত। পদ্মজার দাদার নাম ছিল মিয়াফর মোড়ল। তিনি গ্রামের একজন সম্মানিত লোক ছিলেন। ছয় কাঠা জমির উপর টিনের বিশাল বড় বাড়ি বানিয়েছিলেন চার ছেলের জন্য। দুই ছেলে ষোল বছর আগে ১৯৭১ সালের যুদ্ধে নিহত হয়েছে। দুজনই টগবগে যুবক ছিল। আর একজন আট বছর বয়সে কলেরা রোগে গত হলো। বাকি রইল মোর্শেদ মোড়ল। বর্তমানে এই বাড়ি মোর্শেদের অধীনে। যদিও তিনি থাকেন না সবসময়। পুরো বাড়ির চারপাশ জুড়ে গাছগাছালি। বাড়ির পিছনে নদী। রাত নয়টা বাজলেই পরিবেশ নিশুতি রাতের রূপ ধারণ করে। রাতের এই নির্জন প্রান্তর ঝিঁঝিঁ পোকার ডাকে ছেয়ে গেছে। ঝিঁঝিঁ পোকার সাথে পদ্মজার ভাঙ্গা কান্না মিলেমিশে ভৌতিক পরিবেশ সৃষ্টি করেছে। মনে হচ্ছে, কোনো আত্মা তার ইহজীবনের না পাওয়া কোনো বস্তুর শোকে এমন মরা সুর ধরেছে। হেমলতা পদ্মজাকে টেনে পাশে বসান। পদ্মজা ডান হাতের উল্টো পাশ দিয়ে চোখের জল মুছে হেমলতাকে বলল, ‘মামা সৌদিতে যাওয়ার আগের দিন আমাদের সবার দাওয়াত ছিল না নানাবাড়ি? খালামণি, ভাই-বোনেরা এসেছিল। সেদিন ঢাকা থেকে যাত্রার লোক আসছিল স্কুলে মনে আছে আম্মা?’ <br> <br> ‘আছে।’ <br> <br> উঠোনে ধপ করে একটা আওয়াজ হয়। হেমলতা,পদ্মজা কেঁপে উঠল। পূর্ণা, প্রেমা দরজায় কান পেতে রেখেছিল মা-বোনের কথা শুনতে। হুট করে কিছু পড়ে যাওয়ার আওয়াজ হওয়াতে দুজন ভয় পেয়ে যায়। দরজা ঠেলে হুড়মুড়িয়ে রুমে ঢুকে পড়ে। হেমলতা বড় মেয়ের সাথে গোপন বৈঠক ভেঙে দ্রুত পায়ে বারান্দায় এসে দাঁড়ান। <br> উঠানে বিদ্যুৎ নেই। হারিকেন জ্বালান। পিছনে তিন মেয়ে এসে দাঁড়িয়েছে। একজন মায়ের তিন মেয়ে নিয়ে একা এতো বড় বাড়িতে বাস করাও যুদ্ধ বটে! হেমলতা গলা উঁচিয়ে প্রশ্ন করলেন, ‘কে? কে ওখানে?’ <br> <br> ‘আমি।’ <br> <br> চির পরিচিত এই কণ্ঠ চিনতে হেমলতার বিড়ম্বনা হলো না। তিনি ব্যস্ত পায়ে উঠোনে নেমে আসেন। গেইটের পাশে মোর্শেদ মোড়ল পড়ে রয়েছেন। গায়ে চাদর। হাঁপড়ের মতো বুক উঠা-নামা করছে তার। যেন দম ফুরিয়ে যাচ্ছে। হেমলতা দু’হাতে মোর্শেদকে আঁকড়ে ধরলেন। পদ্মজা,পূর্ণা, দৌড়ে আসে। <br> মোর্শেদের এমফাইসিমা রোগ আছে। এ রোগে অল্প চলাফেরাতেই শ্বাসটানের উপক্রম হয় এবং দম ফুরিয়ে যায়। শ্বাস নেবার সময় গলার শিরা ভরে যায়। তিন মা-মেয়ে মোর্শেদকে ধরে রুমে নিয়ে আসে। মোর্শেদ এভাবেই হুটহাট করে বাড়ি ফেরে। কখনো কাকডাকা ভোরে, কখনো নিশুতি রাতে বা কখনো কাঠফাটা রোদে। <hr> <br> মোর্শেদ মোড়লেই এমফাইসিমা রোগটা ধরা পড়ে সাত বছর আগে। মোর্শেদের অ্যাজমা ছিল। আবার ধূমপানে খুবই আসক্ত ছিলেন। ফলে ফুসফুসের এই রোগটি খুব দ্রুত আক্রমণ করে বসে। মোর্শেদ খানিকটা সুস্থ হয়ে রাত একটার দিকে ঘুমালেন। পূর্ণা, প্রেমা রুমে গিয়ে শুয়ে পড়েছে। পদ্মজা বারান্দার রুমে ঝিম মেরে বসে আছেন। জানালার বাইরে চোখের দৃষ্টি। <br> জোসনা গলে গলে পড়ছে! কি সুন্দর দৃশ্য! পদ্মজার মন বলছে, মা আসবে তাঁর খোঁজে। পুরোটা ঘটনা শুনতে আসবেই। সত্যি তাই হলো। কিছুক্ষণ পরই হেমলতা আসলেন। <br> <br> ‘আম্মা, বাতিটা নিভিয়ে দাও।’ বলল পদ্মজা। কণ্ঠ খাঁদে নামানো। হেমলতা বাতি নিভিয়ে পদ্মজার পাশে বসেন। পদ্মজা তৈরি ছিল তবুও অপ্রস্তুত হয়ে পড়ে। খুব অস্বস্তি হচ্ছে। সে গোপনে দীর্ঘশ্বাস ছাড়ল। <br> <br> পদ্মজা তখন চতুর্থ শ্রেণীর ছাত্রী। বয়স দশ ছিল। খুব কম বয়সেই তাকে স্কুলে পাঠানো শুরু করেন হেমলতা। সেদিন, নানাবাড়িতে সবার দাওয়াত পড়ে। হানিফ চলে যাবে সৌদিতে। তাই এতো আয়জন। পরিবারের মিলন আসর বসে। স্কুল মাঠেও সেদিন নাচ-গান অনুষ্ঠিত হয়। বাড়ির সবাই সেখানেই চলে যায়। বাড়িতে থাকে শুধু পদ্মজা, পদ্মজার বৃদ্ধ নানা, আর হানিফ। পদ্মজা ঘুমে ছিল তাই বাকিদের সাথে যেতে পারেনি। যখন ঘুম ভাঙে আবিষ্কার করল বাড়িতে কেউ নেই। মোর্শেদ হঠাৎ করে অসুস্থ হওয়াতে হেমলতা বাপের বাড়িতে উপস্থিত ছিল না। <br> <br> ‘ পদ্ম নাকি?’ <br> পদ্মজা বাড়ি থেকে বের হওয়ার উপক্রম হতেই কানে আসে হানিফের ডাক। পদ্মজা মিষ্টি করে হেসে মাথা নাড়াল। হানিফের লোলুপ দৃষ্টি তখন পদ্মজার সারা শরীর ঘুরে বেড়াচ্ছে। এইটুকু মেয়ের ফর্সা চামড়া বিকৃত মস্তিষ্কের হানিফকে যেন বড্ড টানে! <br> <br> ‘আয় তো, আমার ঘরে আয়।’ <br> <br> সহজ সরল শিশুসুলভ পদ্মজা মামার ডাকে সাড়া দিল। সে শুনেছে, মামা-ভাগনে যেখানে আপদ নেই সেখানে। অথচ, সেদিন সে মামাকেই ঘোর বিপদ হিসেবে জানল। <br> <br> পদ্মজা রুমে ঢুকতেই হানিফ দরজা লাগিয়ে দিল।পদ্মজার মন কেমন করে উঠে হানিফের অদ্ভুত চাহনি আর দরজা লাগানো দেখে। হানিফ কুৎসিত অঙ্গভঙ্গি প্রদর্শন করতে থাকে। পদ্মজার দেখতে খুব খারাপ লাগছে। ভয় করছে। <br> <br> ‘ এদিকে আয় তোর লগে গল্প করি।’ <br> <br> হানিফ বিছানায় বসে পদ্মজাকে কাছে ডাকে। পদ্মজা কাছে যেতে সংকোচ বোধ করে। হানিফ পদ্মজার ডান হাতে ধরে টেনে কোলে বসায়। <br> <br> ‘ তুই জানোস? তুই যে সবার থাইকা বেশি সুন্দর?’ <br> <br> হানিফের প্রশ্ন পদ্মজার কানে ঢুকেনি। সে মোচড়াতে থাকে হানিফের কোল থেকে নামার জন্য। আপত্তিকর স্পর্শ গুলো পদ্মজার খুব খারাপ লাগছে। কাঁদতে ইচ্ছে হচ্ছে। <br> <br> ‘মোছড়াস ক্যান রে ছেড়ি। শান্তিমত বইয়া থাক। মামা মেলা থাইকা সাজনের জিনিষ কিইননা দিমু।’ <br> <br> হানিফ শক্ত করে দু’হাতে ধরে রেখেছে পদ্মজাকে। পদ্মজা কিছুতেই নামতে পারছে না। <br> <br> ‘মামা, আমি চলে যাব।’ কাঁদো কাঁদো হয়ে বলল পদ্মজা। <br> <br> ‘কই যাবি? মামার ধারে থাক।’ বলল হানিফ। <br> <br> হানিফের শক্তপোক্ত হাতের স্পর্শগুলো শুধু অস্বস্তি দিচ্ছে না,স্পর্শকাতর জায়গাগুলো ব্যাথায় বিষিয়ে উঠছে। পদ্মজা কেঁদে উঠে। ভেজা কণ্ঠে বলল, ‘ বাড়ি যাব আমি। ব্যাথা পাচ্ছি মামা।’ <br> <br> হানিফ হাতের বাঁধন নরম করে আদুরে গলায় বলল, <br> ‘ আচ্ছা, আর ব্যাথা দিতাম না। কান্দিস না।’ <br> <br> পদ্মজা চট করে কোল থেকে নেমে পড়ে। হানিফকে তার আজরাইল মনে হচ্ছে। মায়ের কাছে সে আজরাইলের অনেক গল্প শুনেছে। আজরাইল যখন জান নিতে আসবে তখন শরীরে খুব কষ্ট অনুভব হবে। এই মুহূর্তে যেন ঠিক তেমনই অনুভূতি হলো। তাহলে তার হানিফ মামাই আজরাইল। পদ্মজা দরজা খুলতে পারবে না। তাই হানিফকে ভীতিকণ্ঠে অনুরোধ করল, <br> <br> ‘ মামা দরজা খুলে দাও।’ <br> ‘ক্যান? আমি তোরে যাইতে কইছি?’ <br> <br> হানিফের কর্কশ কণ্ঠের ধমকে পদ্মজা ভয়ে কেঁপে উঠল। তার চোখ বেয়ে জল পড়তে থাকে। হানিফ পদ্মজাকে জোর করে কোলে তুলে নেয়। পদ্মজা কাঁদছে। তার খুব ভয় লাগছে। বার বার বলছে, ‘মামা আমি বাড়ি যাব।’ <br> <br> হানিফের তাতে বিন্দুমাত্র ভ্রুক্ষেপ নেই। বাড়িতে কেউ নেই। বৃদ্ধ সৎ বাবা কানে শুনে না। পদ্মজা হানিফকে কিল,ঘুষি দিতে থাকে। সেই সাথে জোরে জোরে কান্না শুরু করে। এভাবে কাঁদলে পাশের বাড়ির যে কেউ চলে আসবে। হানিফের রক্ত টগবগ করছে উত্তেজনায়। সে দ্রুত ওড়না দিয়ে পদ্মজার মুখ, হাত, পা বেঁধে ফেলল। পদ্মজার দু’চোখের পানি হানিফের চোখে লাগেনি। হানিফ ভীষণ আনন্দ পাচ্ছে। পৈশাচিক আনন্দ পাচ্ছে! সে সিগারেট জ্বালায়। খুব আনন্দ হলে তার সিগারেট টানতে ইচ্ছে হয়। সিগারেট টানতে গিয়ে মাথায় আসে নৃশংস ইচ্ছে। নাক,মুখ দিয়ে ধোঁয়া উড়িয়ে সিগারেট দুই আঙ্গুলের মাঝে রেখে পদ্মজার বাম পায়ের তালুতে চাপ দিয়ে ধরে রাখে। <br> <br> পদ্মজা হাউমাউ করে কেঁদে উঠল। হেমলতা দু’হাতে শক্ত করে মেয়েকে বুকের সাথে জড়িয়ে ধরেন। পদ্মজা কাঁদতে কাঁদতে বলল, ‘ আম্মা, তখন আমার খুব কষ্ট হচ্ছিল। আমার দমটা বেরিয়ে যাচ্ছে মনে হচ্ছিল। আমি তোমাকে খুব ডাকছি আম্মা। তুমি আসোনি। ‘ <br> <br> পদ্মজার কথাগুলো হেমলতার বুক রক্তাক্ত করে দেয়। এ যেন ১৯৭১ সালের পাকিস্তানিদের নৃশংসতা। নিজের চোখে তিনি দেখেছেন পাকিস্তানিদের নিষ্ঠুরতা। হানিফ আর তার দেখা অত্যাচারী পাকিস্তানিদের মধ্যে কোনো তফাৎ নেই। হেমলতা নির্বাক,বাকরুদ্ধ। শুধু অনুভব হচ্ছে, তার বুকে পড়ে আদরের পদ্মজা হাউমাউ করে কাঁদছে। সর্বাঙ্গ যেন কাঁপছে। হানিফকে ক্ষত-বিক্ষত করে দিতে হাত নিশপিশ করছে। সেদিন একটুর জন্য পদ্মজা ধর্ষণ হয়নি। বাড়িতে সবাই ফিরে এসেছিল। পদ্মজা পোড়া স্থানের যন্ত্রণা সহ্য করতে না পেরে অচেতন হয়। <br> <br> বাকিটুকু আর পদ্মজাকে বলতে হয়নি,হেমলতা জানেন। পদ্মজার গা কাঁপিয়ে জ্বর আসে। একুশ দিন বিছানায় ছিল। ততদিনে হানিফ দেশ ছেড়ে চলে যায়। পদ্মজা ভয়ে, লজ্জায় ঘটনাটি কাউকে বলেনি। পায়ের পোড়া দাগ দেখে যখন হেমলতা প্রশ্ন করেছিল, ‘পা এমনভাবে পুড়ল কি করে?’ <br> <br> পদ্মজা সহজভাবে জবাব দিয়েছিল, ‘ চুলার কাছে গিয়েছিলাম। চুলার লাকড়ির আগায় পা লাগছিল।’ <br> <br> কথাটা পদ্মজা সাজিয়েই রেখেছিল। সাথে অনেক যুক্তি। তাই মিথ্যে বলতে একটুও কাঁপেনি। পুরো ঘটনাটা পদ্মজার বুকে তাজা হয়ে আছে। এই ছয় বছরে লুকিয়ে কতবার কেঁদেছে সে। সবসময় চুপ করে কোথাও বসে থেকেছে। হেমলতা মেয়ের নিশ্চুপতা দেখে মাথা ঘামাননি। কারণ,পদ্মজা ছোট থেকেই চুপচাপ ছিল। কিন্তু আজ হেমলতার খুব আফসোস হচ্ছে। নিজেকে অপরাধী মনে হচ্ছে। তিনি ভেবেছিলেন, তার তিনটা মেয়েই তার কাছে খোলা বইয়ের মতো। চাইলেই পড়া যায়। বিশেষ করে পদ্মজাকে বাড়ির পিছনের নদীর বুক দিয়ে তরতর করে বয়ে যাওয়া স্বচ্ছ টলটলে পানির মতো মনে হতো। যার জীবনে অস্বচ্ছ বলতে কিছু নেই। সবই সাদামাটা, সহজ সরল। অথচ, পদ্মজার জীবনেই কত বড় দাগ জ্বলজ্বল করে জ্বলছে! কতবড় ঘটনা লুকিয়ে ছিল! মেয়েরা কথা লুকিয়ে রাখার সীমাহীন ক্ষমতা নিয়ে জন্মায়। কথাটি নিজের মেয়েদের ক্ষেত্রে মাথায়ই আসেনি। পদ্মজা শান্ত হলে হেমলতা বললেন, ‘পা টা দেখি।’ পদ্মজা বাঁ পা বিছানায় তুলল। হেমলতা পদ্মজার পা কোলে নিয়ে পোড়া দাগটা দেখেন মনোযোগ দিয়ে। রক্ত টগবগ করে উঠে। রন্ধ্রে রন্ধ্রে হিংস্রতা যেন লুটোপুটি খাচ্ছে। <br> <br> ‘এই পোড়া দাগ হানিফের রক্ত দিয়ে মুছবো।’ <br> <br> কথাটি কত সহজ করে বলেছেন হেমলতা। তবুও পদ্মজা কেঁপে উঠল। কী যেন ছিল কথাটিতে! শরীরের পশম দাঁড়িয়ে পড়ে। হেমলতা বারান্দার রুম ছেড়ে বড় ঘরে ঢুকেন। মিনিট কয়েক পর, রামদা, ছুরি হাতে নিয়ে উঠোনে যান। উঠোনের এক পাশে শক্ত পাথর আছে। ছুরিটা পাথরে ঘষতে থাকলেন সাবধানে। ঘষতে ঘষতে পাথর গরম হয়ে আগুনের স্ফুলিঙ্গ দেখা দেয়। মানে ধার হয়ে গেছে। পদ্মজা বারান্দা থেকে দেখছে। অজানা আশঙ্কায় তার বুক কাঁপছে। হেমলতা বারান্দা পেরিয়ে রুমে ঢুকতে যাবে তখন পদ্মজা উৎকণ্ঠিত গলায় ডাকল, ‘আম্মা!’ <br> <br> ‘আন্নার চাচার এক মেয়ে নিখোঁজ শুনেছিস তো বড়দের মুখে? সেই মেয়ের ধর্ষক হানিফ। ধর্ষণের পর পুঁতে ফেলেছে। অলন্দপুরের এই একটা মানুষই এতোটা নৃশংস। আমি তখন ঢাকা পড়তাম। বাড়ি এসে জানতে পারি ঘটনা। আম্মার অনুরোধ আর কান্নায় আমি সেদিন মুখ খুলিনি। এত বড় পাপ চেপে যাই। সেই শাস্তি আমি ধীরে ধীরে পাচ্ছিলাম। আজ পুরোপুরি পেয়ে গেলাম। আমার পাপের শাস্তি শেষ হয়েছে।’ <br> <br> হেমলতা কথা শেষ করে জায়গা ত্যাগ করলেন। কী ধারালো প্রতিটি বাক্য! হেমলতার মুখ দিয়ে যেন আগুনের স্ফুলিঙ্গ বের হচ্ছে। পদ্মজার মস্তিষ্ক শূন্য হয়ে পড়ে। <br> <br> চলবে…. <br> ®ইলমা বেহরোজ</p>"
      },
	{
        "title": "আমি পদ্মজা পর্ব ৩",
        "content":"<p class=\"book-paragraph\">‘আপা,স্কুলে যাবা না?’ পূর্ণা পদ্মজাকে জিজ্ঞাসা করল। <br><br> ‘যাব।’ <br><br> ‘তাড়াতাড়ি করো।’ <br><br> তাড়া দিয়ে পূর্ণা বাড়িতে ঢুকল। পদ্মজা বাড়ির পিছনের নদীর ঘাটে উদাসীন হয়ে বসে আছে। এ নদীর নাম মাদিনী (ছদ্মনাম)। গ্রীষ্মকাল বিদায়ের তিন সপ্তাহ চলছে। এখন বর্ষাকাল। মাদিনী জলে কানায় কানায় ভরে উঠেছে। সে যেন স্রোতস্বিনী। ঘোলা জলের একটানা স্রোত বয়ে যায় সাগরের দিকে। উজান থেকে ভেসে আসছে ঘন সবুজ কচুরিপানা। পদ্মজার এই দৃশ্য দেখতে বেশ লাগে। নিষ্পলক চোখে তাকিয়ে আছে মাদিনীর স্বচ্ছ জলের দিকে। মাদিনীর বুকের উপর দিয়ে একটা লঞ্চ যাচ্ছে। লঞ্চ দেখে এক মাস আগের ঘটনা মনে পড়ল তাঁর। সেদিন রাতে হেমলতা ছুরি ধার দিয়ে রুমে ঢুকে গেলেন। পদ্মজা কাঁপা পায়ে রুমে ঢুকে বিছানায় শুয়ে পড়ে। কিছুক্ষণের মধ্যেই ঘুমিয়ে পড়ে। এরপরদিন স্কুল থেকে বাড়ি ফিরে নামায পড়ে খেতে বসল। তখন হিমেল হন্তদন্ত হয়ে বাড়িতে ঢুকে। হিমেল হচ্ছে হেমলতার ছোট ভাই। <br><br> ‘ আপা? এই পদ্ম, আপা কই? ‘ হিমেলের কণ্ঠ। <br><br> ‘ কি হইছে মামা?’ জবাব দিল পদ্মজা। <br><br> পদ্মজার প্রশ্ন উপেক্ষা করে হেমলতাকে হিমেল ডাকল,’ আপা,এই আপা।’ <br><br> হেমলতা বাড়ির পিছন থেকে ব্যস্ত পায়ে হেঁটে আসেন। <br><br> ‘ কি হয়েছে?’ <br><br> হিমেল হেমলতাকে দেখে হাউমাউ করে কেঁদে উঠল। <br><br> ‘ আপা, ভাইজান খুন হইছে। রাইতে কে জানি মাইরা ফেলছেরে আপা…” <br><br> হিমেল কাঁদতে কাঁদতে হাঁটু ভেঙে বসে পড়ল। পদ্মজা তাৎক্ষণিক সন্দিহান চোখে মায়ের দিকে তাকাল। হেমলতাকে দেখে মনে হলো, তিনি চমকেছেন। অথচ, তার চমকানোর কথা ছিল না। নাকি হিমেলের সামনে অভিনয় করলেন? <br><br> ‘ পূর্ণা,প্রেমাকে ওদিক আসতে দিস না পদ্ম। আমি আসছি।’ <br><br> হেমলতা বাড়ির বাইরে মিলিয়ে যান। হিমেল পাশে খুঁড়িয়ে খুঁড়িয়ে হাঁটছে। ছেলেটা বোকাসোকা, জন্মগত প্রতিবন্ধী। বাইশ বছরের হিমেল এখনো শিশুদের মতো আচরণ করে। কথায় কথায় খুব কাঁদে। সেখানে তার ভাই খুন হয়েছে। এক মাস তো প্রতিদিন নিয়ম করে কাঁদবে। <br><br> পদ্মজা রাতেই ভেবেছিল এমন ঘটনা ঘটতে পারে। তবুও এখন ভয় পাচ্ছে খুব। পুলিশ কী এসেছে? মাকে কী ধরে নিয়ে যাবে? ভাবতে গিয়ে, পদ্মজার বুক ধক করে উঠল। গ্রামের কাছেই শহর, থানা। পুলিশ নিশ্চয় চলে এসেছে। পদ্ম ধপ করে মাটিতে বসে পড়ল। সে ঘামছে খুব। নাক,মুখ,গলা ঘেমে একাকার হয়ে যাচ্ছে। পূর্ণা খুনের কথা শুনেই খুব ভয় পেয়েছে। তার মনে হচ্ছে সেও খুন হবে। খুব বেশি ভীতু পূর্ণা। পদ্মজার শরীর কাঁপতে থাকে। চোখে ভাসছে, হেমলতাকে পুলিশ শিকল দিয়ে বেঁধে নিয়ে যাচ্ছে। তার খুব কান্না পাচ্ছে। আর সময় নষ্ট না করে তড়িঘড়ি করে উঠে দাঁড়াল পদ্মজা। মাথায় ওড়নার আঁচল টেনে নিয়ে পূর্ণার উদ্দেশ্যে বলল, <br><br> ‘ প্রেমারে দেখে রাখিস বোন। ‘ <br><br> বাড়ি ভর্তি মানুষ। আরো মানুষ আসছে। হেমলতা মানুষজনকে ঠেলে হানিফের লাশের সামনে গিয়ে দাঁড়ালেন। তখন ফর্সা রঙের দুই জন মহিলা ঝাঁপিয়ে পড়ে তার উপর। আকস্মিক আক্রমণে হেমলতা অপ্রস্তুত হয়ে পড়েন। খেয়াল করে দেখেন, দুজন মহিলা তাঁর মা আর বোন। তারা হাউমাউ করে কাঁদছে। কিন্তু হেমলতার তো কান্না পাচ্ছে না। ব্যাপারটা লোকচক্ষু ঠেকছে না? একটু কী কান্নার অভিনয় করা উচিৎ? হানিফের মৃত দেহ দেখে মনে হচ্ছে কেউ ইচ্ছেমতো কুপিয়েছে। হেমলতার তা দেখে শান্তি লাগছে! এমন শান্তি অনেকদিন পাওয়া হয়নি। পদ্মজা সেখানে উপস্থিত হয়। হেমলতার নজরে পড়ে। ভীতু চোখে মায়ের চোখের দিকে তাকাল পদ্মজা। হেমলতা ভ্রু কুঞ্চিত করে আবার স্বাভাবিক করে নেন। পদ্মজা চোখ ঘুরিয়ে দেখছে পুলিশ এসেছে নাকি। চারিদিকে এতো মানুষ। পদ্মজাকে এদিক ওদিক উঁকি দিতে দেখে হেমলতা এগিয়ে আসেন। চোখমুখ শক্ত করে পদ্মজার মুখ ঘুরে দেন। পদ্মজা দ্রুত ওড়নার আঁচল মুখে চেপে ধরে গোয়ালঘরে ঢুকে পড়ল। তার মা চায় না সে কখনো এতো মানুষের সামনে থাকুক। হেমলতা ঘাড় ঘুরিয়ে দেখলেন, পদ্মজা গোয়ালঘর থেকে উঁকি দিয়ে বাইরের অবস্থা পর্যবেক্ষণ করছে। <br><br> কিছুক্ষণের মধ্যে পুলিশ আসল। জিজ্ঞাসাবাদ করে হানিফের লাশ নিয়ে গেল। লোকমুখে শোনা যায়, হানিফ খুন হয়েছে শেষ রাতে। এরপর নদীতে ফেলা দেওয়া হয়। লঞ্চ ঘাটে লাশ ভাসে। <br> হেমলতাকে পুলিশ নিয়ে যায়নি বলে পদ্মজা স্বস্তির নিঃশ্বাস নিল। মানুষের ভীরও কমে গেছে। হেমলতার মা কাঁদতে কাঁদতে ক্লান্ত হয়ে উঠোনের এক কোণে বসে আছেন। পদ্মজা গুটি পায়ে গোয়ালঘর থেকে বেরিয়ে আসল। হেমলতা পদ্মজার দিকে তাকিয়ে মৃদু হাসেন। সেই হাসি দেখলেন হেমলতার মা মনজুরা। তিনি কিছু একটা ভেবে নেন। হেমলতার কাছে এসে কিড়মিড় করে বলেন, ‘তুই খুন করছস?’ <br><br> ‘ তোমার কেন মনে হচ্ছে এমন?’ <br><br> হেমলতার কণ্ঠ স্বাভাবিক। অথচ, পদ্মজা এই প্রশ্ন শুনে ভয় পেয়েছে খুব। যদি নানু পুলিশকে বলে দেয়? পুলিশ তো তার মাকে নিয়ে যাবে! <br><br> ‘ কাইল রাইতে তুই আইছিলি হানিফের ঘরে। আমি দেহি নাই?’ রাগে কাঁপছেন মনজুরা। <br><br> ‘ হুম আসছি।’ হেমলতার নির্বিকার স্বীকারোক্তি। <br><br> ‘কেন মারলি আমার ছেড়ারে? তোর কি ক্ষতি করছে? ‘ <br><br> ‘ আসছি বলেই আমি খুন করেছি?’ <br><br> ‘ এতো রাইতে তুই তার কাছে আর কী দরকারে আইবি?’ <br><br> ‘আমি তাকে মারতেই যাব কেন?’ <br><br> মনজুরা আহত দৃষ্টিতে তাকিয়ে আছেন হেমলতার দিকে। হেমলতার চোখ মুখ শক্ত। নিস্তব্ধতা কাটিয়ে মনজুরা চেঁচিয়ে উঠলেন, ‘ পুলিশের কাছে যামু আমি।’ <br><br> পদ্মজা কেঁদে উঠল। অস্পষ্ট কণ্ঠে বলে, ‘নানু এমন করো না।’ <br><br> হেমলতা নীচু স্বরে কঠিন করে বললেন, ‘ আমার মেয়েদের থেকে আমাকে দূরে সরানোর চেষ্টা করো না আম্মা। ফল খুব খারাপ হবে।’ <br><br> পদ্মজার মনে হলো মনজুরা ভয় পেয়েছেন। মনজুরা সবসময়ই হেমলতাকে ভয় পান। তিনি চুপসে যান। শুধু ঘৃণা ভরা দৃষ্টি নিয়ে হেমলতার দিকে তাকিয়ে থাকেন। পদ্মজা বুঝে উঠতে পারে না, তার নানু কেন ভয় পায় মাকে? মায়ের অতীতে কী ঘটেছে? কেন তিনি এমন কাঠখোট্টা? ছেলের খুনীকে কোনো মা ছেড়ে দেয়? নানু কেন ছাড়লেন? মেয়ে বলে? নাকি অন্য কারণ? কোনো উত্তর নেই। এসব ভাবলে উল্টো মাথা ব্যাথা ধরে। অন্য আট-দশটা পরিবারের মতো কেনো না তারা? নাকি গোপনে সব পরিবারেই এমন জটিলতা আছে? প্রশ্ন হাজারটা! উত্তর কোথায়? <br><br> সেদিন রাতে খাওয়ার সময় হেমলতা নিম্নস্বরে পদ্মজাকে বললেন, ‘পদ্ম?’ <br><br> ‘জ্বি,আম্মা।’ <br><br> ‘আমি হানিফকে খুন করিনি। কারা করেছে তাও জানিনা।’ <br><br> কথাটি শুনে পদ্মজা খুব চমকায়। তার মা মিথ্যে বলে না। তাহলে কারা খুন করল? পদ্মজা প্রশ্ন করল, ‘তাহলে শেষ রাতে মামার কাছে কেন গিয়েছিলে আম্মা?’ <br><br> হেমলতা জবাব দেননি। খাওয়া ছেড়ে উঠে যান। <br><br> পদ্মজার ভাবনার সুতো কাটল কারো পায়ের আওয়াজ শুনে। ঘাড় ঘুরিয়ে মোর্শেদকে দেখতে পেল। মোর্শেদ পদ্মজাকে ঘাটে বসে থাকতে দেখে বিরক্তিতে কপাল কুঁচকান। <br><br> ‘ এই ছেড়ি যা এন থাইকা। ‘ <br><br> পদ্মজার কান্না পায়। খুব খারাপ লাগে। নিঃশব্দে এক ফোঁটা জল গড়িয়ে পড়ে। তা আড়াল করে ব্যস্ত পায়ে বাড়ির ভেতর চলে যায়। <hr><br> কয়েক মাস পর পদ্মজার মেট্রিক পরীক্ষা। তিন বোন বই নিয়ে সড়কে উঠল। পদ্মজার কোমর অবধি ওড়না দিয়ে ঢাকা। পূর্ণা একনাগাড়ে বকবক করে যাচ্ছে। স্কুলে যাওয়া অবধি কথা বন্ধ হবে না। মাঝে মাঝে জোরে জোরে হাসছে। মেয়েটার হাসির রোগ আছে বোধহয়। একবার হাসি শুরু করলে আর থামে না। পদ্মজা বার বার বলছে, ‘আম্মা রাস্তায় কথা বলতে আর হাসতে মানা করছে। চুপ কর না।’ <br><br> তবুও পূর্ণা হাসছে। বাড়ির বাইরে এসে সে মুক্ত পাখির মতো আচরণ করে। তাকে দেখে মনে হয়, খাঁচা থেকে মুক্ত হয়েছে। <br><br> ‘ পদ্ম… ওই পদ্ম। খাড়া।’ <br><br> পদ্মজা ক্ষেতের দিকে তাকাল। লাবণ্য ক্ষেতের আইল ভেঙে দৌড়ে আসছে। লাবণ্য আর পদ্মজা এক শ্রেণীতে পড়ে। লাবণ্য কাছে এসে হাঁপাতে থাকল। শান্ত হওয়ার পর চারজন মিলে স্কুলের উদ্দেশ্যে হাঁটা শুরু করল। <br><br> ‘ বাংলা পড়া শিখে এসেছি আজ?’ <br><br> পদ্মর প্রশ্ন অগ্রাহ্য করে লাবণ্য বলল, ‘আরে ছেড়ি বাড়িত শুদ্ধ ভাষায় কথা কইলে বাইরেও কইতে হইব নাকি?’ <br><br> ‘আমি আঞ্চলিক ভাষা পারি না।’ <br><br> লাবণ্য অসন্তোষ প্রকাশ করল। সে অলন্দপুরের মাতব্বর বাড়ির মেয়ে। তাদের বাড়ির সবাই শিক্ষিত। তবুও তাঁরা আঞ্চলিক ভাষায় কথা বলে। পরিবারের দুই-তিন জন সদস্য ছাড়া। আর পদ্মজার চৌদ্দ গুষ্ঠি মূর্খ,দুই-তিন জন ছাড়া। তবুও এমন ভাব করে! আঞ্চলিক ভাষা নাকি পারে না! <br><br> ‘সত্যি আমি পারি না। ছোট থেকে আম্মা শুদ্ধ ভাষা শিখিয়েছেন। উনিও বলেন। তাই শুদ্ধ ভাষায় কথা বলতেই আরাম পাই।’ <br><br> ‘ পূর্ণা তো পারে। ‘ <br><br> ‘আমার চেষ্টা করতে ইচ্ছে হয় না।’ <br><br> ‘ আইচ্ছা বাদ দে। শুন, কাইল আমরার বাড়িত নায়ক-নায়িকারা আইব।’ <br><br> পূর্ণা বিগলিত হয়ে প্রশ্ন করল, ‘কেন আসব? কোন নায়ক?’ <br><br> ‘ শুটিং করতে। ছবির শুটিং।’ <br><br> পদ্মজা এসবে কোনো আগ্রহ পাচ্ছে না। পূর্ণা খুব আগ্রহবোধ করছে। সপ্তাহে একদিন সুমিদের বাড়িতে সাদাকালো টিভিতে সে ছায়াছবি দেখতে যায়। তাই অভিনয় শিল্পীদের প্রতি তার আগ্রহ আকাশছোঁয়া। পূর্ণা গদগদ হয়ে প্রশ্ন ছুঁড়ল, ‘কোন নায়ক নায়িকা? বল না লাবণ্য আপা!’ <br><br> ‘ দাঁড়া! মনে করি। ‘ <br><br> পূর্ণা কৌতুহল নিয়ে তাকিয়ে আছে। লাবণ্য চোখ বুজে মনে করার চেষ্টা করল। এরপর মনে হতেই বলল, ‘লিখন শাহ আর চিত্রা দেবী।’ <br> ‘তুমি আমার ছবির নায়ক-নায়িকা?’ <br> ‘হ।’ <br><br> স্কুলের যাওয়ার পুরোটা পথ লাবণ্য আর পূর্ণা ছায়াছবি নিয়ে আলোচনা করল। মূল বক্তব্যে ছিল লিখন শাহ। <br><br> চলবে… <br> ®ইলমা বেহরোজ</p>"
      }
    ]
  },
{
    "id": "premghor",
    "title": "প্রেমঘোর",
    "author": "নার্গিস সুলতানা রিপা",
    "description": "আজ নৌশিনের বিয়ে সম্পন্ন হলো। অনেক ধুমধাম করে সব আয়োজন শেষে আজ শশুর বাড়িতে পা রাখল। অনেকটাই নার্ভাস। বাট স্বামী নিয়ে খুব কম কারণ চার বছরে অনেকটা জানা শোনা দুজনের। কিন্তু বাসার সবাই কেমন হবে তা তো জানে না..তাই মোড ওফ।।",
    "imageUrl": "images/premghor.png",
    "genre": "রোমান্টিক",
    "chapters": [
      {
        "title": "",
        "content": "<p class=\"book-paragraph\"></p>"
      },
      {
        "title": "",
        "content":"<p class=\"book-paragraph\"></p>"
      },
      {
        "title": "",
        "content":"<p class=\"book-paragraph\"></p>"
      }
    ]
  }
]
